<?php
$page_title="Главная страница";

?>
<script>
document.title="Главная";
</script>
<div id="catalog" style="overflow:hidden; font-size:14px; width:70%; padding:0 15%;color:#000000;">
<div >
<img src="img_play/bezh.jpg" align="left" class="pict" style=" margin-right: 10px; width:20%;" />
<p >Хотелось бы отметить, что наш сайт создан для людей, оказавшихся в тяжелой жизненной ситуации. Очень часто на нашем пути встречаются люди,
 которые попали в сложную ситуацию. Например, беженцы из Украины, студенты-сироты, многодетные семьи так далее.
 В основе нашего сайта лежит благотворительность. Все товары, которые есть на сайте, отдаются бесплатно тем, кто в них нуждается. 
 Наши волонтеры отдают свою одежду и обувь, которая им не нужна, либо целенаправленно покупается для пожертвования. 
 </p>
 </div>
 <div>
 <img src="img_play/bg1.jpg" align="right" class="pict" style=" width:20%; margin-top:-35px;" >
 <p style="padding-right: 14px;">Если вы добрый и отзывчивый человек и вам не все равно на судьбу окружающих, то мы приглашаем вас присоединиться к нашей команде и творить добрые дела вместе!</p>
 </div>  
 </div>