<?php
$page_title="Главная страница";

?>
<script>
document.title="Главная";
</script>
<div id="catalog" style="overflow:hidden; font-size:14px; color:#000000; padding: 5px 2%;">
 <p>Для того, чтобы сделать пожертвование, вы можете позвонить по вышеуказанному номеру или написать нам на почту, ссылки указаны ниже.</p>
         <p>Если вы житель города Нижневартовска, то вы можете прийти по адресу ул.Пушкина дом Колотушкина и так же сделать пожертвование.</p>
		 <p>Если же у вас есть желенаие совершать добрые дела каждый день, то приглашаем вас вступить в нашу команду волонтеров!</p>
           
		<h4>Свяжитесь с администратором</h4>
		<a href="https://mail.google.com/mail/u/0/#inbox">lolalolaowl@gmail.com</a></p>
		<h4>Свяжитесь со вторым администратором</h4>
		<p><a href="mailto:khivrenkochmo@gmsil.com">khivrenkochmo@gmsil.com</a></p>
 </div>